[
    {
     "name": "Hiểu Về Trái Tim",
     "image": "https://docsachhay.net/images/e-book/hieu-ve-trai-tim.jpg",
     "description": "Trong cả cuộc đời nghiên cứu của tôi, động cơ thúc đẩy công việc làm không phải là danh hay lợi, mà là tình người, tình thương dân tộc và đất nước. Khi đánh giá một người nghệ sĩ, tôi không đặt trọng tâm vào tài sắc vẹn toàn, mà vào tài đức vẹn toàn, luôn luôn tôi chú trọng vào cái tâm của người nghệ sĩ hơn cái tài của họ. Có trái tim để yêu thương, nhưng lắm lúc cũng vì trái tim mà đau khổ, và đau khổ vì nội tâm thì không thể dùng những phương thuốc theo Y học. Đối với tôi chữ tâm quan trọng nhứt trong cuộc đời. Yêu thương là cho đi trọn vẹn chứ không nhận lãnh về mình. Khi yêu thương thì tận hưởng tình thương, nhưng không để mình say mê và khổ lụy về tình thương đó. Trong đời tôi chưa biết ghen, vì khi ghen tức là mình không tin cậy lòng chung thủy của người mình thương và không tự tin rằng mình có đủ khả năng để giữ được tình thương của người bạn đường. Nên khi nhận được quyển sách này, tôi say mê, đọc kỹ, nhận thấy có những điểm tương đồng trong quan điểm sống. Và tâm đắc với những trải nghiệm, những khám phá thấu đáo qua từng vấn đề, khía cạnh phong phú của nội tâm, tâm hồn con người...",
     "url": "https://docsachhay.net/sach/hieu-ve-trai-tim-571/loi-gioi-thieu-23062",
     "id": "13"
    },
    {
     "name": "10 Nghịch Lý Cuộc Sống",
     "image": "https://docsachhay.net/images/e-book/10-nghich-ly-cuoc-song.jpg",
     "description": "10 nghịch lý cuộc sống luôn hướng chúng ta đến sự thành công. Nhưng thành công ở đây không phải là sự giàu sang, quyền lực hay danh vọng, mà chính là quá trình tìm kiếm ý nghĩa đích thực của cuộc sống. Mỗi hành động tốt chúng ta thực hiện tự nó đã mang rất nhiều ý nghĩa. Cho dù đôi khi, kết quả không như mong muốn, nhưng chúng ta vẫn cảm nhận được cảm giác mãn nguyện vì đã làm theo mách bảo của lương tâm mình. Để áp dụng những nghịch lý vào cuộc sống của chính mình, bạn cần phải quan tâm và biết nghĩ đến người khác, phải hòa mình vào cộng đồng để thấy rằng bạn không phải là tất cả. Hãy ban tặng tình yêu thương cho mọi người, không tính toán nghĩ suy, và bạn sẽ lại nhận được những điều tuyệt vời hơn thế. Hãy mạnh dạn tham gia vào các hoạt động đoàn thể, xã hội. Chúng sẽ giúp bạn thấy rằng thế giới này quả thật rộng lớn, đa dạng, tươi đẹp nhưng cũng phức tạp, khắc nghiệt biết bao. Chỉ khi nào mở rộng lòng để quan sát, để cảm nhận, để đón nhận thì bạn mới biết được mình đang có những gì, thiếu sót những gì và có thể làm gì để trở thành một nhân tố góp phần vào cuộc sống tươi đẹp này",
     "url": "https://docsachhay.net/sach/10-nghich-ly-cuoc-song-352/hay-lam-cuoc-song-tot-dep-hon-15625",
     "id": "14"
    },
    {
     "name": "Dám Thất Bại",
     "image": "https://docsachhay.net/images/e-book/dam-that-bai.jpg",
     "description": "  Tôi sinh năm 1950 trong một đại gia đình có 14 đứa con. Cha tôi bán hàng thịt, còn mẹ tôi là một người nội trợ bình thường. Tôi sinh ra trong tầng lớp thấp kém của xã hội, giữa những người nói năng rất thô lỗ và cộc cằn, nơi mà hằng ngày mọi người cứ luôn miệng chửi thề và nói những từ khó nghe. Trong bối cảnh đó, chúng tôi đã trải qua tuổi thơ khó khăn của mình, không ngày nào về nhà mà cha không chửi rủa, đánh mẹ tôi hay một đứa trong chúng tôi. Chúng tôi luôn phải ăn những mẩu xương và thịt heo thừa mà cha tôi bán không hết trong ngày. Không biết có phải vì đó là cách buôn bán của ông hay vì chúng tôi chỉ là những kẻ ăn bám mà ông đối xử bất công với chúng tôi khi ông dành toàn phần thịt ngon nhất cho khách hang và để cho chúng tôi toàn những mẩu vụn không ai thèm mua. Cha tôi lớn lên với ý nghĩ rằng cách dạy con tốt nhất trong mọi trường hợp là phải thật “nghiêm khắc” và “cứng rắn”. Một lần, ông kể với chúng tôi rằng suốt thời thơ ấu của mình, không ngày nào ông không bị mẹ nuôi cốc vào đầu (cha tôi vốn là con nuôi); vì vậy cho đến tận bây giờ, ông vẫn tin rằng ông khấm khá hơn, thông minh hơn các anh em nuôi và cả các anh chị em ruột của mình là nhờ những cái cốc đầu ấy.",
     "url": "https://docsachhay.net/sach/dam-that-bai-3545/chuong-1-thoi-tho-au-489387",
     "id": "15"
    },
    {
     "name": "Kỹ Năng Buông Bỏ",
     "image": "https://docsachhay.net/images/e-book/ky-nang-buong-bo.jpg",
     "description": "Tôi bắt gặp ý tưởng này trong một quyển sách về Thiền vài năm trước, và tôi vô cùng bất ngờ vì sự đơn giản của ý tưởng ấy. Có thật là như thế không? Hãy tưởng tượng một con chim đang bay. Con chim hoàn toàn sống trong thực tại ấy, hoàn toàn tập trung bay lượn và dùng đôi mắt tinh tường của mình tìm kiếm thức ăn. Nó không hề nghĩ: Tại sao trên cao lạnh thế này? Mấy con chim khác sẽ nghĩ gì về mình? Chút nữa mình sẽ làm gì khi gặp mấy con chim khác? Mình có phải là kẻ thành công trong nghiệp xây tổ không? Tại sao ngực mình không bự như mấy con khác? Tại sao mình không dậy sớm được như mấy đứa kia? Vân vân và vân vân. Dĩ nhiên là não con người lớn hơn chim, nên ta mới có khả năng giải quyết vấn đề, làm thơ và xây những tòa nhà chọc trời. Ta có nhiều khả năng và việc để nghĩ hơn là một con chim đơn giản chỉ bay trong gió. Tuy nhiên, cũng vì thế, ta lại bắt đầu gặp vấn đề. Vấn đề ở đây không phải là nghèo đói, bệnh tật, mà là suy nghĩ quá nhiều, từ đó con người bắt đầu khó ở, bực bội, buồn chán và tức giận với những gì đã và sẽ xảy ra với mình. Nhận ra được vấn đề, tôi bắt đầu thực hành ý tưởng Thiền này trong những năm qua, và kết quả cực kì tuyệt vời: Tôi giảm stress, ít chần chừ hơn, nâng cao chất lượng các mối quan hệ, tăng cường khả năng đối diện với thay đổi, học được cách thay đổi thói quen, và chú tâm hoàn toàn vào thực tại cuộc sống của mình. Kĩ năng buông bỏ là một kĩ năng cực kì quan trọng. Và ngạc nhiên thay, nhiều người lại có xu hướng phản đối ý tưởng này.",
     "url": "https://docsachhay.net/sach/ky-nang-buong-bo-1595/chuong-1-vi-sao-nen-buong-bo-147323",
     "id": "16"
    },
    {
     "name": "Khởi nghiệp với 100 Đô la",
     "image": "https://docsachhay.net/images/e-book/khoi-nghiep-voi-100-do-la.jpg",
     "description": "Hãy tưởng tượng một cuộc sống mà bạn dành tất cả thời gian của mình để thực hiện những điều bạn mong muốn. Hãy tưởng tượng việc bạn dành tâm huyết cho dự án mà bạn là chủ thay vì làm việc như một bánh răng trong cỗ máy đang hoạt động để làm giàu cho những người khác. Hãy tưởng tượng việc bạn gửi cho sếp mình một lá thư như thế này: Thưa sếp! Tôi viết thư này để báo cho ngài biết rằng các yêu cầu của ngài đối với tôi không còn được đáp ứng nữa. Cảm ơn ngài vì tất cả nhưng từ giờ tôi sẽ làm mọi việc theo cách riêng của mình. Hãy tưởng tượng rằng hôm nay là ngày cuối cùng bạn làm việc cho một người khác. Điều gì sẽ xảy ra? Rất sớm thôi, không phải một tương lai mơ hồ, không thời hạn – bạn chuẩn bị làm việc bằng cách cặm cụi trên chiếc máy tính xách tay trong văn phòng tại nhà, chậm rãi bước tới chân trời bạn đã mở, gọi điện cho vị khách hàng tin tưởng bạn vì lời khuyên hữu ích, hoặc không thì bạn làm điều mình muốn thay vì để người khác sai bảo! Trên khắp thế giới này và theo nhiều cách khác nhau, hàng ngàn người đang thực hiện chính xác điều đó. Họ đang viết lại các quy định về công việc, trở thành ông chủ của chính mình và sáng tạo ra một tương lai mới.",
     "url": "https://docsachhay.net/sach/khoi-nghiep-voi-100-do-la-3547/loi-mo-dau-489415",
     "id": "17"
    },
    {
     "name": "Cùng Con Trưởng Thành",
     "image": "https://docsachhay.net/images/e-book/cung-con-truong-thanh.jpg",
     "description": "Cảm ơn niềm hạnh phúc mà con cái mang đến cho chúng ta. Mấy chục năm qua, nhìn lại những niềm hạnh phúc trong cuộc sống, đối với tôi, dù là cơm ngon áo ấm, là cuộc sống như ý, là ước mơ đã thành sự thật, hay là những vinh quang đã đạt được đều là những thứ bề ngoài, còn tài sản thực sự chính là niềm hạnh phúc mà con cái mang đến cho chúng ta. Niềm hạnh phúc này đến khi những đứa con của chúng ta ra đời nhưng chúng ta lại không hề nhận ra. Trong cuộc sống, chúng ta thường xuyên thấy phụ huynh phàn nàn: Con thật không hiểu chuyện, cha mẹ vất vả khổ sở nuôi con lớn, vậy mà tại sao con lại không biết thương cha mẹ, không biết cảm ơn cha mẹ?. Khi bạn hỏi họ: Làm cha mẹ bao nhiêu năm nay có hạnh phúc không?, có phụ huynh có thể sẽ trả lời: Hạnh phúc? Hạnh phúc gì chứ, con cái làm tôi kiệt sức, nếu có kiếp sau, chắc tôi không sinh con nữa, sống an nhàn cho khỏe. Những lời này thật khiến con trẻ thất vọng, khiến chúng ta đau lòng. Nếu bạn hỏi họ là có biết cảm ơn con cái hay không, một số phụ huynh lập tức sẽ phản ứng: Có nhầm không vậy, phải là con cái cảm ơn cha mẹ chứ, chúng tôi sinh con ra, nuôi con lớn, hao tâm tổn sức, tại sao lại phải cảm ơn con?. Nói đến cảm ơn, phụ huynh chúng ta thường cho rằng con cái phải cảm ơn cha mẹ, cảm ơn thầy cô là lẽ đương nhiên. Rất nhiều phụ huynh đều biết cảm ơn công ơn dưỡng dục của cha mẹ, cảm ơn công ơn dạy dỗ của các thầy cô giáo, cảm ơn những người đã giúp đỡ mình, tuy nhiên chúng ta không hề nghĩ được rằng chúng ta cũng cần nói lời cảm ơn với con cái.",
     "url": "https://docsachhay.net/sach/cung-con-truong-thanh-1711/loi-dan-179954",
     "id": "18"
    }
   ]