[
    {
     "name": "Đời ngắn đừng ngủ dài",
     "image": "https://docsachhay.net/images/e-book/doi-ngan-dung-ngu-dai.jpg",
     "description": "      Warren Buffet từng nói: “Không bao giờ có ai giống bạn.” Một ý tưởng rất thâm thúy. Một con người khôn ngoan. Không bao giờ có ai giống như tôi. Và không bao giờ có ai giống như bạn. Sẽ có người cố gắng bắt chước cách bạn suy tư, nói năng, hành động. Nhưng dù cố gắng hết sức họ cũng chỉ đứng hàng thứ hai mà thôi. Vì bạn là duy nhất. Một bản thể duy nhất tồn tại hôm nay. Giữa hàng tỷ người khác. Hãy dừng lại và nghĩ về điều này. Bạn chợt nhận ra mình đặc biệt. Không, rất đặc biệt mới đúng. Và không thể có ai tranh giành được.Thế thì hôm nay, bạn làm gì khi bước vào thế giới cần những con người thể hiện vượt trội trong cuộc sống từ trước đến giờ? Bạn đã bộc lộ hết mọi khả năng tiềm ẩn chưa? Bạn đã tiết lộ con người chân thật của mình chưa? Bạn có là chính mình? Hãy tự hỏi. Bởi vì không còn lúc nào thể hiện chính mình tốt hơn lúc này. Và nếu không phải bây giờ, thì khi nào? Tôi nhớ đến lời của triết gia Herodotus: “Thà chấp nhận rủi ro phải gánh chịu một nửa những chuyện xấu mà ta từng dự đoán trước, còn hơn giữ mãi sự vô danh hèn nhát vì sợ những điều có thể xảy ra.” Một lời nói tuyệt đẹp..",
     "url": "https://docsachhay.net/sach/doi-ngan-dung-ngu-dai-1482/hay-la-chinh-minh-116362",
     "id": "1"
    },
    {
     "name": "Tuyển tập hạt giống tâm hồn",
     "image": "https://docsachhay.net/images/e-book/tuyen-tap-hat-giong-tam-hon.jpg",
     "description": "      Trong cuộc sống chúng ta ai cũng có một ước mơ cho một ngày mai thật đẹp, dù bình dị hay phi thường - đó có thể là ước mơ của một cậu bé mồ côi mong có ngày được chăm sóc trong vòng tay người mẹ, đó là ước mơ rất đỗi giản dị của một chú bé tật nguyền được bước đi bình thường như bao người khác, ước mơ tìm được việc làm mà mình yêu thích của một chàng trai thất nghiệp, ước mơ tìm được một tình yêu đẹp, được sống yên vui hạnh phúc, hoặc có thể là những ước mơ chinh phục, vượt qua thử thách, vươn lên khẳng định mình và trở thành những gì mà mình từng ao ước. Những ước mơ đáng quý, đáng trân trọng đó luôn là niềm hy vọng, là nguồn động lực và niềm tin lớn nhất cho mỗi người để sống, để cảm nhận và hướng đến ngày mai.",
     "url": "https://docsachhay.net/sach/tuyen-tap-hat-giong-tam-hon-273/hat-giong-tam-hon-1-9536",
     "id": "2"
    },
    {
     "name": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ",
     "image": "https://docsachhay.net/images/e-book/kheo-an-noi-se-co-duoc-thien-ha.jpg",
     "description": "      Vậy, như thế nào mới gọi là biết cách ăn nói? Nói năng lưu loát, không ấp úng có được gọi là biết cách nói chuyện không? Nói ngắn gọn, nói ít nhưng ý nghĩa thâm sâu có được gọi là biết cách nói chuyện không? Hay nhất định phải nói nhiều mới là biết nói chuyện? Trong cuộc sống thường ngày, chúng ta thấy rằng: Biết cách nói chuyện không nhất định là phải nói nhiều, quan trọng là phải nói đúng trọng tâm, đúng nội dung. Và điều quan trọng là phải nắm được vấn đề mình đang nói đến. Chắc chắn rất nhiều người đã gặp phải tình huống như thế này: Có những nhân viên tiếp thị khi gặp khách hàng thì giống như một cái máy, nói không ngừng nghỉ, không để ý tới phản ứng và cảm nhận của khách hàng, không cần biết vị khách đó có đang nghe lời giới thiệu về sản phẩm hay không. Nếu làm việc như vậy thì người đó nắm chắc phần thất bại. Trong cuộc sống và trong công việc, chúng ta cũng rất hay gặp phải hiện tượng như sau: Nhiều người khi nói chuyện với người quen thì nói rất hay, không bị mất bình tĩnh hay ấp úng. Thế nhưng khi gặp người lạ hoặc phải nói chuyện trong một đám đông, thì người đó dường như bị mất sự chủ động với ngôn ngữ, có lúc còn không biết mình đã nói gì.",
     "url": "https://docsachhay.net/sach/kheo-an-noi-se-co-duoc-thien-ha-536/loi-ngo-22088",
     "id": "3"
    },
    {
     "name": "Cha giàu cha nghèo",
     "image": "https://docsachhay.net/images/e-book/cha-giau-cha-ngheo.jpg",
     "description": "      Tôi có hai người cha, một người giàu và một người nghèo - một người cha ruột và một người cha nuôi (cha của Mike - bạn tôi). Cha ruột tôi đã có bằng thạc sĩ, còn người cha nuôi thì chưa học hết lớp tám, nhưng cả hai người đều thành công trong sự nghiệp và có ảnh hưởng đến người khác. Cả hai đều khuyên bảo tôi rất nhiều điều, nhưng những lời khuyên đó không giống nhau. Cả hai đều tin tưởng mãnh liệt vào sự học nhưng lại khuyên tôi học những khóa học khác nhau. Nếu tôi chỉ có một người cha, tôi sẽ hoặc chấp nhận hoặc phản đối ý kiến của ông. Có hai người cha dạy bảo, tôi thấy được những quan điểm trái ngược nhau giữa một người giàu và một người nghèo. Và thay vì chỉ đơn giản chấp nhận hay phản đối người này hay người kia, tôi đã cố suy nghĩ nhiều hơn, so sánh và lựa chọn cho chính mình. Cả hai người cha của tôi khi bắt đầu tạo dựng sự nghiệp đều phải đấu tranh với chuyện tiền nong, nhưng cả hai có những quan điểm khác nhau về vấn đề tiền bạc.",
     "url": "https://docsachhay.net/sach/cha-giau-cha-ngheo-115/tap-01-chuong-1-4608",
     "id": "4"
    },
    {
     "name": "Bài Học Vô Giá Từ Điều Bình Dị",
     "image": "https://docsachhay.net/images/e-book/bai-hoc-vo-gia-tu-dieu-binh-di.jpg",
     "description": "      Cuốn sách mà bạn đang cầm trên tay The World's Best Inspiring Stories chính là kết quả của những nỗ lực không ngừng của Tiến sĩ Xavier, một bậc thầy kể chuyện, người đã đọc hàng ngàn cuốn sách và tham dự rất nhiều hội thảo cũng như các chương trình đào tạo trên khắp thế giới. Cuốn sách này là tập hợp các câu chuyện tuyệt vời từ khắp nơi trên thế gi ới, từ mọi t ầng l ớp xã hội. Đây là những câu chuyện ngắn gọn mà bạn có thể kể cho bạn bè, người thân của mình nghe trong các buổi tiệc, khi thuyết trình nơi công sở hoặc khi kể chuyện cho con trẻ mỗi ngày. Tôi đã đọc nhiều lần những câu chuyện trong cuốn sách này và bao giờ cũng rút ra cho mình được những bài học quý giá. Đây thật sự là một mỏ vàng mà nếu biết cách khai thác và sử dụng, bạn sẽ có được một kho tàng vô giá. Xin chúc các bạn thành công và hạnh phúc!",
     "url": "https://docsachhay.net/sach/bai-hoc-vo-gia-tu-dieu-binh-di-1303/loi-gioi-thieu-93998",
     "id": "5"
    },
    {
     "name": "Tony Buổi Sáng - Trên Đường Băng",
     "image": "https://docsachhay.net/images/e-book/tony-buoi-sang-tren-duong-bang.jpg",
     "description": "Năm ngoái, lúc tìm đơn vị thi công cho Villa De Tony ở quận 9, có anh bạn giới thiệu Tony đến một công ty xây dựng của nước ngoài. Bữa đó, ra tiếp Tony là một cậu còn trẻ tên Quân, thấy ghi trên danh thiếp là trưởng phòng. Tony ngạc nhiên, vì ngành này mà lên chức trưởng phòng thường là phải lớn tuổi. Hỏi ra mới biết là nó ở trọ gần chung cư Tony. Nên Tony rủ qua nhậu vào cuối tuần với nhóm bạn bè của mình. Nó kể em mới học xong lớp 9, nghỉ học ở nhà phụ bố làm cửa sắt trên thị trấn Bắc Hà. Sau đó học trung cấp nghề ở Lào Cai ngành xây dựng dân dụng, vừa học vừa làm, tốt nghiệp cấp 3 hệ bổ túc. Sau đó vô Sài Gòn, em vừa đi phụ hồ, vừa tranh thủ học ngành xây dựng ở một cao đẳng dân lập trên Gò Vấp. Tình cờ em đọc một câu trong một cuốn sách, đại ý là đời người chỉ có một lần sống trên trái đất, nên đi đây đi đó ra thế giới bên ngoài cho biết. Thế là em lao vào học ngoại ngữ như điên, dù mấy lần bỏ cuộc, vì bị ngọng l, n, r, d, ch, tr,.. Ban ngày đứng dưới nắng nóng làm việc, tối đến chỉ muốn lăn ra ngủ. Nhưng ý chí của một người con trẻ lại bùng lên, em nắm tay lại và đứng bật dậy, em lại lốc cốc đến trung tâm và về nhà tự học đến khuya. Rồi có lần em thấy công ty này quảng cáo này tuyển nhân viên, em nộp đơn và được nhận vào làm, ông Tây sếp nói mày học gì không quan trọng, quan trọng là mày có cái gì trong đầu. Đúng 6 tháng sau, em được lên làm trưởng phòng, chỉ huy cả mấy chục đứa, có cả kỹ sư tốt nghiệp từ các đại học lớn như Bách Khoa, Công Nghiệp, Kiến Trúc...",
     "url": "https://docsachhay.net/sach/tony-buoi-sang-tren-duong-bang-490/phan-i-packing-checklist-chuan-bi-hanh-trang-20412",
     "id": "6"
    }
   ]