[
    {
     "name": "Làm Thế Nào Để Chinh Phục Đối Phương",
     "image": "https://docsachhay.net/images/e-book/lam-the-nao-de-chinh-phuc-doi-phuong.jpg",
     "description": "Đoán xem tôi là ai là một tiết mục lý thú của Đài truyền hình NHK. Tiết mục này quy định 3 người đóng giả và 1 người thật cùng ra sàn diễn, người đoán có thể hỏi các kiểu câu hỏi, sau đó đoán tìm xem ai là người thật, người đoán khó tránh khỏi bị mắc bẫy, đến cả khán giả truyền hình cũng có khi bị lơ mơ.",
     "url": "https://docsachhay.net/sach/lam-the-nao-de-chinh-phuc-doi-phuong-634/loi-dau-sach-25172",
     "id": "7"
    },
    {
     "name": "Người Giỏi Không Bởi Học Nhiều",
     "image": "https://docsachhay.net/images/e-book/nguoi-gioi-khong-boi-hoc-nhieu.jpg",
     "description": "Học đại học thật thú vị biết bao. Đó là bốn năm của sự tự do, sôi nổi và trưởng thành. Bạn có thể trò chuyện thâu đêm với bạn bè, khám phá hết nơi này đến nơi khác, cuống cuồng lên mỗi khi đến hạn nộp đồ án và tiểu luận, hoặc có thể ngồi ngay ở ghế đá ăn qua loa bữa trưa. Bạn được quyền làm những điều này mà không phải gánh chịu bất kỳ lời than thở hay sự quản lý ngặt nghèo nào từ cha mẹ. Rõ ràng, bạn thấy mình tự chủ và đời bạn như chưa bao giờ được tự do đến thế.",
     "url": "https://docsachhay.net/sach/nguoi-gioi-khong-boi-hoc-nhieu-422/loi-gioi-thieu-18166",
     "id": "8"
    },
    {
     "name": "Sapiens: Lược Sử Loài Người",
     "image": "https://docsachhay.net/images/e-book/sapiens-luoc-su-loai-nguoi.jpg",
     "description": "Trong ấn bản mới này của cuốn Sapiens – Lược sử loài người, chúng tôi đã có một số hiệu chỉnh về nội dung với sự tham gia, đóng góp của các thành viên Cộng đồng đọc sách Tinh hoa. Xin trân trọng cảm ơn ý kiến đóng góp tận tâm của các quý độc giả, đặc biệt là ông Nguyễn Hoàng Giang, ông Nguyễn Việt Long, ông Đặng Trọng Hiếu cùng những người khác. Mong tiếp tục nhận được sự quan tâm và góp ý từ độc giả. Công Ty Cổ Phần Sách Omega Việt Nam",
     "url": "https://docsachhay.net/sach/sapiens-luoc-su-loai-nguoi-3350",
     "id": "9"
    },
    {
     "name": "Những quy tắc trong cuộc sống",
     "image": "https://docsachhay.net/images/e-book/nhung-quy-tac-trong-cuoc-song.jpg",
     "description": "Mỗi người cần vận dụng những quy tắc này theo cách riêng, tùy thuộc môi trường bạn lớn lên, tùy vào tuổi tác và hoàn cảnh của bạn. Tất cả chúng ta đều cần có những tiêu chuẩn để đạt tới. Những tiêu chuẩn này khác nhau giữa người này với người kia, nhưng chúng là điều sống còn mà ai cũng phải có. Không có những quy tắc đó, chúng ta sẽ bước đi một cách vô định và chẳng thể kiểm soát những gì chúng ta đang làm. Hãy cố gắng giật được cái mật mã đúng nghĩa của cuộc sống để có thể sống tốt hơn, hạnh phúc hơn và thành công hơn, bạn nhé. Bởi như thế, bạn đã tìm ra được quy luật đích thực của chính cuộc sống rồi. Như Casson, một trong những người rất thành đạt đã viết trong cuốn Làm nên: để trở thành người thành đạt, con người phải biết hài hoà cả 5 hành động: cho, nhận, yêu thương, làm việc, giải trí. Cuốn sách Những quy tắc trong cuộc sống: Bí quyết cho một cuộc sống tốt đẹp hơn, hạnh phúc hơn và thành đạt hơn (The rules of life: A personal code for living a better, happier, more successful kind of life), thuộc bộ sách Sách cho người thành đạt, mà HRVietnam và Alpha Books giới thiệu với bạn đọc là một cuốn sách tổng kết lại những quy tắc này. Chúng tôi tin rằng, đọc và áp dụng các quy tắc trong cuốn sách này, mỗi ngày của bạn sẽ trở nên tuyệt diệu và tràn ngập niềm vui.",
     "url": "https://docsachhay.net/images/e-book/nhung-quy-tac-trong-cuoc-song.jpg",
     "id": "10"
    },
    {
     "name": "Lắng nghe điều bình thường",
     "image": "https://docsachhay.net/images/e-book/lang-nghe-dieu-binh-thuong.jpg",
     "description": "Cuộc sống mỗi ngày trôi qua với những điều bình thường, đôi khi tẻ nhạt và nhàm chán trong mắt ta! Có cái ta xem qua rồi bỏ quên, thậm chí có cái ta đã nhìn mà vẫn… chẳng thấy. Bởi lẽ, chúng là những chuyện quá đỗi bình thường. Hoặc là chúng ta không có đủ thời gian suy nghĩ cặn kẽ về chúng, hoặc là vì còn có quá nhiều điều chúng ta phải bận tâm hơn là những chuyện vặt vãnh, tầm thường kia: một tờ giấy bạc đã cũ, một chiếc máy đánh chữ đã hỏng một phím, giọt nước mắt của một kẻ xa lạ nào đó trên đường… Nhưng rồi có một giây phút nào đó, như có một sức mạnh bên trong mách bảo, ta chợt nhận ra và khám phá bao điều bí mật từ những gì trước đó vẫn bị xếp ngoài vòng chú ý vì được đặt tên là… bình thường! Ta giật mình khi thấy mình đối xử với người thân thật là thô lỗ, có lúc ta không biết nói được điều cần thiết, ta thường vô tâm trước nỗi đau của những kẻ bị tổn thương vì nghèo đói và bất hạnh; hơn nữa, đôi khi ta không nhìn thấy giá trị đích thực của bản thân mình… Chính những điều bí mật ấy cho ta thấy sức mạnh của lòng tha thứ, của sự quan tâm đến từng con người một, của khả năng thay đổi hoàn cảnh từ chính mình… Hóa ra, người phụ nữ đẹp nhất, có thể là một bà cụ già đã rụng hết răng nhưng lại giúp được cho một đứa trẻ biết mình là quan trọng trên đời; và khi những người lính cứu hỏa đến chào tiễn biệt một thành viên danh dự nhỏ tuổi, họ đã lập nên một chiến công vì lòng yêu thương con người!",
     "url": "https://docsachhay.net/sach/lang-nghe-dieu-binh-thuong-3040/muc-luc-349774",
     "id": "11"
    },
    {
     "name": "80 Lời Mẹ Gửi Con Gái",
     "image": "https://docsachhay.net/images/e-book/80-loi-me-gui-con-gai.jpg",
     "description": "Vẫn là hình thức viết thư, tâm sự về tuổi dậy thì giống như “80 Lời Bố Gửi Con Trai” nhưng nhân vật chính của cuốn sách lại là các bạn nữ. Thông qua cuộc trò chuyện của người mẹ với cô con gái, cuốn sách sẽ giúp các bạn nữ tuổi mới lớn giải đáp những thắc mắc về những vấn đề của tuổi dậy thì. Bởi vì con gái có sự khác biệt cả về vẻ bề ngoài lẫn tâm hỗn so với con trai nên con gái thường bước vào tuổi dậy thì sớm hơn con trai. Những thay đổi của con gái cũng có phần rắc rối và mẫn cảm hơn. Tuy nhiên, bằng kinh nghiệm từng trải của thời thiếu nữ, người mẹ trong cuốn sách đã chia sẻ rất nhiều lời khuyên hữu ích cho con mình, đồng thời cũng đem đến cho con những bài học thực tế giá trị. Đưa vào những bức thư là tình yêu thương của một người mẹ, những lời tâm sự, quan tâm chân thành, chu đáo, sẽ có rất nhiều bạn đọc nữ nhận thấy mình ở trong đó. Sách là một cẩm nang mà bất kì người cha, người mẹ nào cũng nên đọc qua một lần. Đồng thời, sách cũng là một món quà ý nghĩa mà cha mẹ nên dành tặng cho con gái mình",
     "url": "https://docsachhay.net/sach/80-loi-me-gui-con-gai-1736/loi-mo-dau-183657",
     "id": "12"
    }
   ]