[
    {
     "name": "Đời ngắn đừng ngủ dài",
     "image": "https://docsachhay.net/images/e-book/doi-ngan-dung-ngu-dai.jpg",
     "description": "      Warren Buffet từng nói: “Không bao giờ có ai giống bạn.” Một ý tưởng rất thâm thúy. Một con người khôn ngoan. Không bao giờ có ai giống như tôi. Và không bao giờ có ai giống như bạn. Sẽ có người cố gắng bắt chước cách bạn suy tư, nói năng, hành động. Nhưng dù cố gắng hết sức họ cũng chỉ đứng hàng thứ hai mà thôi. Vì bạn là duy nhất. Một bản thể duy nhất tồn tại hôm nay. Giữa hàng tỷ người khác. Hãy dừng lại và nghĩ về điều này. Bạn chợt nhận ra mình đặc biệt. Không, rất đặc biệt mới đúng. Và không thể có ai tranh giành được.Thế thì hôm nay, bạn làm gì khi bước vào thế giới cần những con người thể hiện vượt trội trong cuộc sống từ trước đến giờ? Bạn đã bộc lộ hết mọi khả năng tiềm ẩn chưa? Bạn đã tiết lộ con người chân thật của mình chưa? Bạn có là chính mình? Hãy tự hỏi. Bởi vì không còn lúc nào thể hiện chính mình tốt hơn lúc này. Và nếu không phải bây giờ, thì khi nào? Tôi nhớ đến lời của triết gia Herodotus: “Thà chấp nhận rủi ro phải gánh chịu một nửa những chuyện xấu mà ta từng dự đoán trước, còn hơn giữ mãi sự vô danh hèn nhát vì sợ những điều có thể xảy ra.” Một lời nói tuyệt đẹp..",
     "url": "https://docsachhay.net/sach/doi-ngan-dung-ngu-dai-1482/hay-la-chinh-minh-116362",
     "id": "1"
    },
    {
     "name": "Tuyển tập hạt giống tâm hồn",
     "image": "https://docsachhay.net/images/e-book/tuyen-tap-hat-giong-tam-hon.jpg",
     "description": "      Trong cuộc sống chúng ta ai cũng có một ước mơ cho một ngày mai thật đẹp, dù bình dị hay phi thường - đó có thể là ước mơ của một cậu bé mồ côi mong có ngày được chăm sóc trong vòng tay người mẹ, đó là ước mơ rất đỗi giản dị của một chú bé tật nguyền được bước đi bình thường như bao người khác, ước mơ tìm được việc làm mà mình yêu thích của một chàng trai thất nghiệp, ước mơ tìm được một tình yêu đẹp, được sống yên vui hạnh phúc, hoặc có thể là những ước mơ chinh phục, vượt qua thử thách, vươn lên khẳng định mình và trở thành những gì mà mình từng ao ước. Những ước mơ đáng quý, đáng trân trọng đó luôn là niềm hy vọng, là nguồn động lực và niềm tin lớn nhất cho mỗi người để sống, để cảm nhận và hướng đến ngày mai.",
     "url": "https://docsachhay.net/sach/tuyen-tap-hat-giong-tam-hon-273/hat-giong-tam-hon-1-9536",
     "id": "2"
    },
    {
     "name": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ",
     "image": "https://docsachhay.net/images/e-book/kheo-an-noi-se-co-duoc-thien-ha.jpg",
     "description": "      Vậy, như thế nào mới gọi là biết cách ăn nói? Nói năng lưu loát, không ấp úng có được gọi là biết cách nói chuyện không? Nói ngắn gọn, nói ít nhưng ý nghĩa thâm sâu có được gọi là biết cách nói chuyện không? Hay nhất định phải nói nhiều mới là biết nói chuyện? Trong cuộc sống thường ngày, chúng ta thấy rằng: Biết cách nói chuyện không nhất định là phải nói nhiều, quan trọng là phải nói đúng trọng tâm, đúng nội dung. Và điều quan trọng là phải nắm được vấn đề mình đang nói đến. Chắc chắn rất nhiều người đã gặp phải tình huống như thế này: Có những nhân viên tiếp thị khi gặp khách hàng thì giống như một cái máy, nói không ngừng nghỉ, không để ý tới phản ứng và cảm nhận của khách hàng, không cần biết vị khách đó có đang nghe lời giới thiệu về sản phẩm hay không. Nếu làm việc như vậy thì người đó nắm chắc phần thất bại. Trong cuộc sống và trong công việc, chúng ta cũng rất hay gặp phải hiện tượng như sau: Nhiều người khi nói chuyện với người quen thì nói rất hay, không bị mất bình tĩnh hay ấp úng. Thế nhưng khi gặp người lạ hoặc phải nói chuyện trong một đám đông, thì người đó dường như bị mất sự chủ động với ngôn ngữ, có lúc còn không biết mình đã nói gì.",
     "url": "https://docsachhay.net/sach/kheo-an-noi-se-co-duoc-thien-ha-536/loi-ngo-22088",
     "id": "3"
    },
    {
     "name": "Cha giàu cha nghèo",
     "image": "https://docsachhay.net/images/e-book/cha-giau-cha-ngheo.jpg",
     "description": "      Tôi có hai người cha, một người giàu và một người nghèo - một người cha ruột và một người cha nuôi (cha của Mike - bạn tôi). Cha ruột tôi đã có bằng thạc sĩ, còn người cha nuôi thì chưa học hết lớp tám, nhưng cả hai người đều thành công trong sự nghiệp và có ảnh hưởng đến người khác. Cả hai đều khuyên bảo tôi rất nhiều điều, nhưng những lời khuyên đó không giống nhau. Cả hai đều tin tưởng mãnh liệt vào sự học nhưng lại khuyên tôi học những khóa học khác nhau. Nếu tôi chỉ có một người cha, tôi sẽ hoặc chấp nhận hoặc phản đối ý kiến của ông. Có hai người cha dạy bảo, tôi thấy được những quan điểm trái ngược nhau giữa một người giàu và một người nghèo. Và thay vì chỉ đơn giản chấp nhận hay phản đối người này hay người kia, tôi đã cố suy nghĩ nhiều hơn, so sánh và lựa chọn cho chính mình. Cả hai người cha của tôi khi bắt đầu tạo dựng sự nghiệp đều phải đấu tranh với chuyện tiền nong, nhưng cả hai có những quan điểm khác nhau về vấn đề tiền bạc.",
     "url": "https://docsachhay.net/sach/cha-giau-cha-ngheo-115/tap-01-chuong-1-4608",
     "id": "4"
    },
    {
     "name": "Bài Học Vô Giá Từ Điều Bình Dị",
     "image": "https://docsachhay.net/images/e-book/bai-hoc-vo-gia-tu-dieu-binh-di.jpg",
     "description": "      Cuốn sách mà bạn đang cầm trên tay The World's Best Inspiring Stories chính là kết quả của những nỗ lực không ngừng của Tiến sĩ Xavier, một bậc thầy kể chuyện, người đã đọc hàng ngàn cuốn sách và tham dự rất nhiều hội thảo cũng như các chương trình đào tạo trên khắp thế giới. Cuốn sách này là tập hợp các câu chuyện tuyệt vời từ khắp nơi trên thế gi ới, từ mọi t ầng l ớp xã hội. Đây là những câu chuyện ngắn gọn mà bạn có thể kể cho bạn bè, người thân của mình nghe trong các buổi tiệc, khi thuyết trình nơi công sở hoặc khi kể chuyện cho con trẻ mỗi ngày. Tôi đã đọc nhiều lần những câu chuyện trong cuốn sách này và bao giờ cũng rút ra cho mình được những bài học quý giá. Đây thật sự là một mỏ vàng mà nếu biết cách khai thác và sử dụng, bạn sẽ có được một kho tàng vô giá. Xin chúc các bạn thành công và hạnh phúc!",
     "url": "https://docsachhay.net/sach/bai-hoc-vo-gia-tu-dieu-binh-di-1303/loi-gioi-thieu-93998",
     "id": "5"
    },
    {
     "name": "Tony Buổi Sáng - Trên Đường Băng",
     "image": "https://docsachhay.net/images/e-book/tony-buoi-sang-tren-duong-bang.jpg",
     "description": "Năm ngoái, lúc tìm đơn vị thi công cho Villa De Tony ở quận 9, có anh bạn giới thiệu Tony đến một công ty xây dựng của nước ngoài. Bữa đó, ra tiếp Tony là một cậu còn trẻ tên Quân, thấy ghi trên danh thiếp là trưởng phòng. Tony ngạc nhiên, vì ngành này mà lên chức trưởng phòng thường là phải lớn tuổi. Hỏi ra mới biết là nó ở trọ gần chung cư Tony. Nên Tony rủ qua nhậu vào cuối tuần với nhóm bạn bè của mình. Nó kể em mới học xong lớp 9, nghỉ học ở nhà phụ bố làm cửa sắt trên thị trấn Bắc Hà. Sau đó học trung cấp nghề ở Lào Cai ngành xây dựng dân dụng, vừa học vừa làm, tốt nghiệp cấp 3 hệ bổ túc. Sau đó vô Sài Gòn, em vừa đi phụ hồ, vừa tranh thủ học ngành xây dựng ở một cao đẳng dân lập trên Gò Vấp. Tình cờ em đọc một câu trong một cuốn sách, đại ý là đời người chỉ có một lần sống trên trái đất, nên đi đây đi đó ra thế giới bên ngoài cho biết. Thế là em lao vào học ngoại ngữ như điên, dù mấy lần bỏ cuộc, vì bị ngọng l, n, r, d, ch, tr,.. Ban ngày đứng dưới nắng nóng làm việc, tối đến chỉ muốn lăn ra ngủ. Nhưng ý chí của một người con trẻ lại bùng lên, em nắm tay lại và đứng bật dậy, em lại lốc cốc đến trung tâm và về nhà tự học đến khuya. Rồi có lần em thấy công ty này quảng cáo này tuyển nhân viên, em nộp đơn và được nhận vào làm, ông Tây sếp nói mày học gì không quan trọng, quan trọng là mày có cái gì trong đầu. Đúng 6 tháng sau, em được lên làm trưởng phòng, chỉ huy cả mấy chục đứa, có cả kỹ sư tốt nghiệp từ các đại học lớn như Bách Khoa, Công Nghiệp, Kiến Trúc...",
     "url": "https://docsachhay.net/sach/tony-buoi-sang-tren-duong-bang-490/phan-i-packing-checklist-chuan-bi-hanh-trang-20412",
     "id": "6"
    },
    {
     "name": "Làm Thế Nào Để Chinh Phục Đối Phương",
     "image": "https://docsachhay.net/images/e-book/lam-the-nao-de-chinh-phuc-doi-phuong.jpg",
     "description": "Đoán xem tôi là ai là một tiết mục lý thú của Đài truyền hình NHK. Tiết mục này quy định 3 người đóng giả và 1 người thật cùng ra sàn diễn, người đoán có thể hỏi các kiểu câu hỏi, sau đó đoán tìm xem ai là người thật, người đoán khó tránh khỏi bị mắc bẫy, đến cả khán giả truyền hình cũng có khi bị lơ mơ.",
     "url": "https://docsachhay.net/sach/lam-the-nao-de-chinh-phuc-doi-phuong-634/loi-dau-sach-25172",
     "id": "7"
    },
    {
     "name": "Người Giỏi Không Bởi Học Nhiều",
     "image": "https://docsachhay.net/images/e-book/nguoi-gioi-khong-boi-hoc-nhieu.jpg",
     "description": "Học đại học thật thú vị biết bao. Đó là bốn năm của sự tự do, sôi nổi và trưởng thành. Bạn có thể trò chuyện thâu đêm với bạn bè, khám phá hết nơi này đến nơi khác, cuống cuồng lên mỗi khi đến hạn nộp đồ án và tiểu luận, hoặc có thể ngồi ngay ở ghế đá ăn qua loa bữa trưa. Bạn được quyền làm những điều này mà không phải gánh chịu bất kỳ lời than thở hay sự quản lý ngặt nghèo nào từ cha mẹ. Rõ ràng, bạn thấy mình tự chủ và đời bạn như chưa bao giờ được tự do đến thế.",
     "url": "https://docsachhay.net/sach/nguoi-gioi-khong-boi-hoc-nhieu-422/loi-gioi-thieu-18166",
     "id": "8"
    },
    {
     "name": "Sapiens: Lược Sử Loài Người",
     "image": "https://docsachhay.net/images/e-book/sapiens-luoc-su-loai-nguoi.jpg",
     "description": "Trong ấn bản mới này của cuốn Sapiens – Lược sử loài người, chúng tôi đã có một số hiệu chỉnh về nội dung với sự tham gia, đóng góp của các thành viên Cộng đồng đọc sách Tinh hoa. Xin trân trọng cảm ơn ý kiến đóng góp tận tâm của các quý độc giả, đặc biệt là ông Nguyễn Hoàng Giang, ông Nguyễn Việt Long, ông Đặng Trọng Hiếu cùng những người khác. Mong tiếp tục nhận được sự quan tâm và góp ý từ độc giả. Công Ty Cổ Phần Sách Omega Việt Nam",
     "url": "https://docsachhay.net/sach/sapiens-luoc-su-loai-nguoi-3350",
     "id": "9"
    },
    {
     "name": "Những quy tắc trong cuộc sống",
     "image": "https://docsachhay.net/images/e-book/nhung-quy-tac-trong-cuoc-song.jpg",
     "description": "Mỗi người cần vận dụng những quy tắc này theo cách riêng, tùy thuộc môi trường bạn lớn lên, tùy vào tuổi tác và hoàn cảnh của bạn. Tất cả chúng ta đều cần có những tiêu chuẩn để đạt tới. Những tiêu chuẩn này khác nhau giữa người này với người kia, nhưng chúng là điều sống còn mà ai cũng phải có. Không có những quy tắc đó, chúng ta sẽ bước đi một cách vô định và chẳng thể kiểm soát những gì chúng ta đang làm. Hãy cố gắng giật được cái mật mã đúng nghĩa của cuộc sống để có thể sống tốt hơn, hạnh phúc hơn và thành công hơn, bạn nhé. Bởi như thế, bạn đã tìm ra được quy luật đích thực của chính cuộc sống rồi. Như Casson, một trong những người rất thành đạt đã viết trong cuốn Làm nên: để trở thành người thành đạt, con người phải biết hài hoà cả 5 hành động: cho, nhận, yêu thương, làm việc, giải trí. Cuốn sách Những quy tắc trong cuộc sống: Bí quyết cho một cuộc sống tốt đẹp hơn, hạnh phúc hơn và thành đạt hơn (The rules of life: A personal code for living a better, happier, more successful kind of life), thuộc bộ sách Sách cho người thành đạt, mà HRVietnam và Alpha Books giới thiệu với bạn đọc là một cuốn sách tổng kết lại những quy tắc này. Chúng tôi tin rằng, đọc và áp dụng các quy tắc trong cuốn sách này, mỗi ngày của bạn sẽ trở nên tuyệt diệu và tràn ngập niềm vui.",
     "url": "https://docsachhay.net/images/e-book/nhung-quy-tac-trong-cuoc-song.jpg",
     "id": "10"
    },
    {
     "name": "Lắng nghe điều bình thường",
     "image": "https://docsachhay.net/images/e-book/lang-nghe-dieu-binh-thuong.jpg",
     "description": "Cuộc sống mỗi ngày trôi qua với những điều bình thường, đôi khi tẻ nhạt và nhàm chán trong mắt ta! Có cái ta xem qua rồi bỏ quên, thậm chí có cái ta đã nhìn mà vẫn… chẳng thấy. Bởi lẽ, chúng là những chuyện quá đỗi bình thường. Hoặc là chúng ta không có đủ thời gian suy nghĩ cặn kẽ về chúng, hoặc là vì còn có quá nhiều điều chúng ta phải bận tâm hơn là những chuyện vặt vãnh, tầm thường kia: một tờ giấy bạc đã cũ, một chiếc máy đánh chữ đã hỏng một phím, giọt nước mắt của một kẻ xa lạ nào đó trên đường… Nhưng rồi có một giây phút nào đó, như có một sức mạnh bên trong mách bảo, ta chợt nhận ra và khám phá bao điều bí mật từ những gì trước đó vẫn bị xếp ngoài vòng chú ý vì được đặt tên là… bình thường! Ta giật mình khi thấy mình đối xử với người thân thật là thô lỗ, có lúc ta không biết nói được điều cần thiết, ta thường vô tâm trước nỗi đau của những kẻ bị tổn thương vì nghèo đói và bất hạnh; hơn nữa, đôi khi ta không nhìn thấy giá trị đích thực của bản thân mình… Chính những điều bí mật ấy cho ta thấy sức mạnh của lòng tha thứ, của sự quan tâm đến từng con người một, của khả năng thay đổi hoàn cảnh từ chính mình… Hóa ra, người phụ nữ đẹp nhất, có thể là một bà cụ già đã rụng hết răng nhưng lại giúp được cho một đứa trẻ biết mình là quan trọng trên đời; và khi những người lính cứu hỏa đến chào tiễn biệt một thành viên danh dự nhỏ tuổi, họ đã lập nên một chiến công vì lòng yêu thương con người!",
     "url": "https://docsachhay.net/sach/lang-nghe-dieu-binh-thuong-3040/muc-luc-349774",
     "id": "11"
    },
    {
     "name": "80 Lời Mẹ Gửi Con Gái",
     "image": "https://docsachhay.net/images/e-book/80-loi-me-gui-con-gai.jpg",
     "description": "Vẫn là hình thức viết thư, tâm sự về tuổi dậy thì giống như “80 Lời Bố Gửi Con Trai” nhưng nhân vật chính của cuốn sách lại là các bạn nữ. Thông qua cuộc trò chuyện của người mẹ với cô con gái, cuốn sách sẽ giúp các bạn nữ tuổi mới lớn giải đáp những thắc mắc về những vấn đề của tuổi dậy thì. Bởi vì con gái có sự khác biệt cả về vẻ bề ngoài lẫn tâm hỗn so với con trai nên con gái thường bước vào tuổi dậy thì sớm hơn con trai. Những thay đổi của con gái cũng có phần rắc rối và mẫn cảm hơn. Tuy nhiên, bằng kinh nghiệm từng trải của thời thiếu nữ, người mẹ trong cuốn sách đã chia sẻ rất nhiều lời khuyên hữu ích cho con mình, đồng thời cũng đem đến cho con những bài học thực tế giá trị. Đưa vào những bức thư là tình yêu thương của một người mẹ, những lời tâm sự, quan tâm chân thành, chu đáo, sẽ có rất nhiều bạn đọc nữ nhận thấy mình ở trong đó. Sách là một cẩm nang mà bất kì người cha, người mẹ nào cũng nên đọc qua một lần. Đồng thời, sách cũng là một món quà ý nghĩa mà cha mẹ nên dành tặng cho con gái mình",
     "url": "https://docsachhay.net/sach/80-loi-me-gui-con-gai-1736/loi-mo-dau-183657",
     "id": "12"
    },
    {
     "name": "Hiểu Về Trái Tim",
     "image": "https://docsachhay.net/images/e-book/hieu-ve-trai-tim.jpg",
     "description": "Trong cả cuộc đời nghiên cứu của tôi, động cơ thúc đẩy công việc làm không phải là danh hay lợi, mà là tình người, tình thương dân tộc và đất nước. Khi đánh giá một người nghệ sĩ, tôi không đặt trọng tâm vào tài sắc vẹn toàn, mà vào tài đức vẹn toàn, luôn luôn tôi chú trọng vào cái tâm của người nghệ sĩ hơn cái tài của họ. Có trái tim để yêu thương, nhưng lắm lúc cũng vì trái tim mà đau khổ, và đau khổ vì nội tâm thì không thể dùng những phương thuốc theo Y học. Đối với tôi chữ tâm quan trọng nhứt trong cuộc đời. Yêu thương là cho đi trọn vẹn chứ không nhận lãnh về mình. Khi yêu thương thì tận hưởng tình thương, nhưng không để mình say mê và khổ lụy về tình thương đó. Trong đời tôi chưa biết ghen, vì khi ghen tức là mình không tin cậy lòng chung thủy của người mình thương và không tự tin rằng mình có đủ khả năng để giữ được tình thương của người bạn đường. Nên khi nhận được quyển sách này, tôi say mê, đọc kỹ, nhận thấy có những điểm tương đồng trong quan điểm sống. Và tâm đắc với những trải nghiệm, những khám phá thấu đáo qua từng vấn đề, khía cạnh phong phú của nội tâm, tâm hồn con người...",
     "url": "https://docsachhay.net/sach/hieu-ve-trai-tim-571/loi-gioi-thieu-23062",
     "id": "13"
    },
    {
     "name": "10 Nghịch Lý Cuộc Sống",
     "image": "https://docsachhay.net/images/e-book/10-nghich-ly-cuoc-song.jpg",
     "description": "10 nghịch lý cuộc sống luôn hướng chúng ta đến sự thành công. Nhưng thành công ở đây không phải là sự giàu sang, quyền lực hay danh vọng, mà chính là quá trình tìm kiếm ý nghĩa đích thực của cuộc sống. Mỗi hành động tốt chúng ta thực hiện tự nó đã mang rất nhiều ý nghĩa. Cho dù đôi khi, kết quả không như mong muốn, nhưng chúng ta vẫn cảm nhận được cảm giác mãn nguyện vì đã làm theo mách bảo của lương tâm mình. Để áp dụng những nghịch lý vào cuộc sống của chính mình, bạn cần phải quan tâm và biết nghĩ đến người khác, phải hòa mình vào cộng đồng để thấy rằng bạn không phải là tất cả. Hãy ban tặng tình yêu thương cho mọi người, không tính toán nghĩ suy, và bạn sẽ lại nhận được những điều tuyệt vời hơn thế. Hãy mạnh dạn tham gia vào các hoạt động đoàn thể, xã hội. Chúng sẽ giúp bạn thấy rằng thế giới này quả thật rộng lớn, đa dạng, tươi đẹp nhưng cũng phức tạp, khắc nghiệt biết bao. Chỉ khi nào mở rộng lòng để quan sát, để cảm nhận, để đón nhận thì bạn mới biết được mình đang có những gì, thiếu sót những gì và có thể làm gì để trở thành một nhân tố góp phần vào cuộc sống tươi đẹp này",
     "url": "https://docsachhay.net/sach/10-nghich-ly-cuoc-song-352/hay-lam-cuoc-song-tot-dep-hon-15625",
     "id": "14"
    },
    {
     "name": "Dám Thất Bại",
     "image": "https://docsachhay.net/images/e-book/dam-that-bai.jpg",
     "description": "  Tôi sinh năm 1950 trong một đại gia đình có 14 đứa con. Cha tôi bán hàng thịt, còn mẹ tôi là một người nội trợ bình thường. Tôi sinh ra trong tầng lớp thấp kém của xã hội, giữa những người nói năng rất thô lỗ và cộc cằn, nơi mà hằng ngày mọi người cứ luôn miệng chửi thề và nói những từ khó nghe. Trong bối cảnh đó, chúng tôi đã trải qua tuổi thơ khó khăn của mình, không ngày nào về nhà mà cha không chửi rủa, đánh mẹ tôi hay một đứa trong chúng tôi. Chúng tôi luôn phải ăn những mẩu xương và thịt heo thừa mà cha tôi bán không hết trong ngày. Không biết có phải vì đó là cách buôn bán của ông hay vì chúng tôi chỉ là những kẻ ăn bám mà ông đối xử bất công với chúng tôi khi ông dành toàn phần thịt ngon nhất cho khách hang và để cho chúng tôi toàn những mẩu vụn không ai thèm mua. Cha tôi lớn lên với ý nghĩ rằng cách dạy con tốt nhất trong mọi trường hợp là phải thật “nghiêm khắc” và “cứng rắn”. Một lần, ông kể với chúng tôi rằng suốt thời thơ ấu của mình, không ngày nào ông không bị mẹ nuôi cốc vào đầu (cha tôi vốn là con nuôi); vì vậy cho đến tận bây giờ, ông vẫn tin rằng ông khấm khá hơn, thông minh hơn các anh em nuôi và cả các anh chị em ruột của mình là nhờ những cái cốc đầu ấy.",
     "url": "https://docsachhay.net/sach/dam-that-bai-3545/chuong-1-thoi-tho-au-489387",
     "id": "15"
    },
    {
     "name": "Kỹ Năng Buông Bỏ",
     "image": "https://docsachhay.net/images/e-book/ky-nang-buong-bo.jpg",
     "description": "Tôi bắt gặp ý tưởng này trong một quyển sách về Thiền vài năm trước, và tôi vô cùng bất ngờ vì sự đơn giản của ý tưởng ấy. Có thật là như thế không? Hãy tưởng tượng một con chim đang bay. Con chim hoàn toàn sống trong thực tại ấy, hoàn toàn tập trung bay lượn và dùng đôi mắt tinh tường của mình tìm kiếm thức ăn. Nó không hề nghĩ: Tại sao trên cao lạnh thế này? Mấy con chim khác sẽ nghĩ gì về mình? Chút nữa mình sẽ làm gì khi gặp mấy con chim khác? Mình có phải là kẻ thành công trong nghiệp xây tổ không? Tại sao ngực mình không bự như mấy con khác? Tại sao mình không dậy sớm được như mấy đứa kia? Vân vân và vân vân. Dĩ nhiên là não con người lớn hơn chim, nên ta mới có khả năng giải quyết vấn đề, làm thơ và xây những tòa nhà chọc trời. Ta có nhiều khả năng và việc để nghĩ hơn là một con chim đơn giản chỉ bay trong gió. Tuy nhiên, cũng vì thế, ta lại bắt đầu gặp vấn đề. Vấn đề ở đây không phải là nghèo đói, bệnh tật, mà là suy nghĩ quá nhiều, từ đó con người bắt đầu khó ở, bực bội, buồn chán và tức giận với những gì đã và sẽ xảy ra với mình. Nhận ra được vấn đề, tôi bắt đầu thực hành ý tưởng Thiền này trong những năm qua, và kết quả cực kì tuyệt vời: Tôi giảm stress, ít chần chừ hơn, nâng cao chất lượng các mối quan hệ, tăng cường khả năng đối diện với thay đổi, học được cách thay đổi thói quen, và chú tâm hoàn toàn vào thực tại cuộc sống của mình. Kĩ năng buông bỏ là một kĩ năng cực kì quan trọng. Và ngạc nhiên thay, nhiều người lại có xu hướng phản đối ý tưởng này.",
     "url": "https://docsachhay.net/sach/ky-nang-buong-bo-1595/chuong-1-vi-sao-nen-buong-bo-147323",
     "id": "16"
    },
    {
     "name": "Khởi nghiệp với 100 Đô la",
     "image": "https://docsachhay.net/images/e-book/khoi-nghiep-voi-100-do-la.jpg",
     "description": "Hãy tưởng tượng một cuộc sống mà bạn dành tất cả thời gian của mình để thực hiện những điều bạn mong muốn. Hãy tưởng tượng việc bạn dành tâm huyết cho dự án mà bạn là chủ thay vì làm việc như một bánh răng trong cỗ máy đang hoạt động để làm giàu cho những người khác. Hãy tưởng tượng việc bạn gửi cho sếp mình một lá thư như thế này: Thưa sếp! Tôi viết thư này để báo cho ngài biết rằng các yêu cầu của ngài đối với tôi không còn được đáp ứng nữa. Cảm ơn ngài vì tất cả nhưng từ giờ tôi sẽ làm mọi việc theo cách riêng của mình. Hãy tưởng tượng rằng hôm nay là ngày cuối cùng bạn làm việc cho một người khác. Điều gì sẽ xảy ra? Rất sớm thôi, không phải một tương lai mơ hồ, không thời hạn – bạn chuẩn bị làm việc bằng cách cặm cụi trên chiếc máy tính xách tay trong văn phòng tại nhà, chậm rãi bước tới chân trời bạn đã mở, gọi điện cho vị khách hàng tin tưởng bạn vì lời khuyên hữu ích, hoặc không thì bạn làm điều mình muốn thay vì để người khác sai bảo! Trên khắp thế giới này và theo nhiều cách khác nhau, hàng ngàn người đang thực hiện chính xác điều đó. Họ đang viết lại các quy định về công việc, trở thành ông chủ của chính mình và sáng tạo ra một tương lai mới.",
     "url": "https://docsachhay.net/sach/khoi-nghiep-voi-100-do-la-3547/loi-mo-dau-489415",
     "id": "17"
    },
    {
     "name": "Cùng Con Trưởng Thành",
     "image": "https://docsachhay.net/images/e-book/cung-con-truong-thanh.jpg",
     "description": "Cảm ơn niềm hạnh phúc mà con cái mang đến cho chúng ta. Mấy chục năm qua, nhìn lại những niềm hạnh phúc trong cuộc sống, đối với tôi, dù là cơm ngon áo ấm, là cuộc sống như ý, là ước mơ đã thành sự thật, hay là những vinh quang đã đạt được đều là những thứ bề ngoài, còn tài sản thực sự chính là niềm hạnh phúc mà con cái mang đến cho chúng ta. Niềm hạnh phúc này đến khi những đứa con của chúng ta ra đời nhưng chúng ta lại không hề nhận ra. Trong cuộc sống, chúng ta thường xuyên thấy phụ huynh phàn nàn: Con thật không hiểu chuyện, cha mẹ vất vả khổ sở nuôi con lớn, vậy mà tại sao con lại không biết thương cha mẹ, không biết cảm ơn cha mẹ?. Khi bạn hỏi họ: Làm cha mẹ bao nhiêu năm nay có hạnh phúc không?, có phụ huynh có thể sẽ trả lời: Hạnh phúc? Hạnh phúc gì chứ, con cái làm tôi kiệt sức, nếu có kiếp sau, chắc tôi không sinh con nữa, sống an nhàn cho khỏe. Những lời này thật khiến con trẻ thất vọng, khiến chúng ta đau lòng. Nếu bạn hỏi họ là có biết cảm ơn con cái hay không, một số phụ huynh lập tức sẽ phản ứng: Có nhầm không vậy, phải là con cái cảm ơn cha mẹ chứ, chúng tôi sinh con ra, nuôi con lớn, hao tâm tổn sức, tại sao lại phải cảm ơn con?. Nói đến cảm ơn, phụ huynh chúng ta thường cho rằng con cái phải cảm ơn cha mẹ, cảm ơn thầy cô là lẽ đương nhiên. Rất nhiều phụ huynh đều biết cảm ơn công ơn dưỡng dục của cha mẹ, cảm ơn công ơn dạy dỗ của các thầy cô giáo, cảm ơn những người đã giúp đỡ mình, tuy nhiên chúng ta không hề nghĩ được rằng chúng ta cũng cần nói lời cảm ơn với con cái.",
     "url": "https://docsachhay.net/sach/cung-con-truong-thanh-1711/loi-dan-179954",
     "id": "18"
    }
   ]